const sections = [
    {
        title: 'В Африке обитает большое количество разных видов животных',
        image: './img/animals.jpeg',
        info: 'Дикая природа Африки крайне разнообразна и животные - это важная ее часть. ',
        addInfo: 'Фауна континента чрезвычайно богата, а про животных Африки ходит множество замечательных легенд и удивительных историй. И только деятельность человека, влияющая не самым наилучшим образом на изменение экосистемы, способствует вымиранию многих видов биологических существ и снижению численности их популяций, при этом нанося непоправимый вред природе.'
    },
    {
        title: 'Слоны',
        image: './img/elephant.jpg',
        info: 'Африканские слоны характеризуются, как самые крупные живые существа, обитающие на суше, а также вторыми по величине животными, обитающими на нашей Планете.',
        addInfo: 'Человек всегда восхищался огромной силой, мощью и характером поведения слонов. На первый взгляд, слоны – это грузные, неповоротливые и порой ленивые существа. На самом деле это совсем не так, в определенных условиях слоны способны проявлять задатки ума, а также могут быть быстрыми и поворотливыми.'
    },
    {
        title: 'Носороги',
        image: './img/rhino.jpg',
        info: 'Носорог – одно из самых крупных животных, населяющих нашу планету.',
        addInfo: 'Мир знает лишь о пяти видах, ныне здравствующих непарнокопытных животных – это носороги черные и белые, яванские, индийские и суматранские. Представители азиатских видов отличаются от своих африканских сородичей тем, что имеют лишь один рог, когда у других их два.'
    },
    {
        title: 'Львы',
        image: './img/leon.jpg',
        info: 'С древних времен признано могущество льва в животном мире природы. Его изображения в наскальных рисунках, скульптурах, гербах и флагах свидетельствуют о силе и власти.',
        addInfo: 'В Древнем Египте человек видел зверя могущественным богом земли. До сегодняшних дней его называют царем зверей или король – лев, и оберегают от уничтожения одного из самых крупных и интересных животных на земле.'
    },
    {
        title: 'Обезьяны',
        image: './img/monkey.jpg',
        info: 'Наиболее приближенным к человеку животным является обезьяна. Интеллектуальные способности этого млекопитающего поражают.',
        addInfo: 'В арсенале их языка более 100 различных звуков. Детёныши обезьяны учится понимать язык так же, как и человеческие дети, то есть, методом общения с представителями своего вида. Этих млекопитающих считают самыми общительными среди всех остальных. Обезьяна – одно из немногих животных, которое способно выражать огромный спектр различных эмоций: от отчаяния до эйфории.'
    },
    {
        title: 'Жирафы',
        image: './img/giraffe.jpg',
        info: 'Одно из самых известных и любимых животных- жираф. Интересно, что его любят даже те, кто ни разу не видел его живьем. А посмотреть на него обязательно стоит, хоть раз в жизни.',
        addInfo: 'Это невероятно грациозное животное, элегантное и изящное. Однако, так кажется только на первый взгляд. На самом деле жираф просто огромный, ведь рост его достигает 6 метров, это самое высокое животное. И весит такой зверек  под тонну, а, случается, что и больше.'
    },
    {
        title: 'Буйволы',
        image: './img/buffalo.jpg',
        info: 'Многие из нас хоть раз в жизни слышали о таком животном, как буйвол, отличающийся от домашнего быка своей массивностью и габаритами тела, а также наличием огромных рогов.',
        addInfo: 'Эти парнокопытные животные подразделяются на 2 больших вида, они бывают индийские и африканские. Также к семейству буйволов ещё относят тамароу и аноа.\n' +
            '\n' +
            'Каждый вид имеет свои особенности в образе и характере жизни, среде обитания'
    },
    {
        title: 'Гепарды',
        image: './img/cheetah.jpg',
        info: 'Гепард – это хищник из большого кошачьего семейства. Зверь выделяется своей невероятной скоростью, пятнистым окрасом и когтями, которые он, в отличие от большинства кошек, не может "спрятать".',
        addInfo: 'Гепард – это дикое животное, которое на кошек похоже лишь частично. У зверя стройное мускулистое тело, напоминающее больше собаку, и высоко поставленные глаза.\n' +
            '\n' +
            'Кошку в хищнике выдает небольшая голова с закругленными ушами. Именно такое сочетание, позволяет зверю моментально разгоняться. Как известно в мире нет животного быстрее гепарда.'
    }
];